Value associated with color entry.
  Namespace:   Autodesk.Revit.DB.Analysis
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2011
 Syntax
  C#
public double Value { get; }
  Visual Basic
Public ReadOnly Property Value As Double
	Get
  Visual C++
public:
property double Value {
	double get ();
}
 See Also
  AnalysisDisplayColorEntry Class
  Autodesk.Revit.DB.Analysis Namespace